[Cues]
Act_E3_2A_ArtClass_ArcadiaPicture02_Look01_Max_010 = "Anda tidak pernah bisa lepas mercusuar di sini ..."
Act_E3_2A_ArtClass_CamerasCabinet_Look01_Max_010 = "Kau sudah cukup pencuri untuk minggu, Max."
Act_E3_2A_ArtClass_GroupPhoto_Look01_Max_010 = "Itu menakjubkan ketika Mr Jefferson mengambil gambar kelas minggu pertama. Meskipun saya tidak ingin berada dalam gambar sama sekali, itu keren cukup sialan untuk menonton dia di tempat kerja membingkai kami."
Act_E3_2A_ArtClass_Letter_Look01_Max_010 = "Saya mengatakan satu hal bodoh dan Mr Jefferson akan kacau ... Nice pergi, Max."
Act_E3_2A_ArtClass_PackOfCigarettes_Look01_Max_010 = "rokok Victoria? Saya yakin Pak Jefferson terkesan."
Act_E3_2A_ArtClass_StrongScotchTape_Interact01_Max_010 = "Rekaman itu adalah milikku!"
Act_E3_2A_ArtClass_StrongScotchTape_Look01_Max_010 = "Sekarang ini adalah apa yang saya butuhkan!"
Act_E3_2A_Corridor_EverydayHeroPhoto1_Look01_Max_010 = "Victoria ... yang cukup sialan manis. Bagaimana saya bisa membenci seseorang yang tunas seperti itu?"
Act_E3_2A_Corridor_EverydayHeroPhoto2_Look01_Max_010 = "Saya merasa kotor bahkan melihat karya Nathan, tapi dia memiliki beberapa gaya ..."
Act_E3_2A_Corridor_EverydayHeroPhoto3_Look01_Max_010 = "Daniel adalah ilustrator lebih baik dari fotografer, kata Max seni kritikus."
Act_E3_2A_Corridor_EverydayHeroPhoto5_Look01_Max_010 = "Oh Kate ... bahkan ketika Anda sedih Anda mencoba untuk melihat kebaikan di dunia ... Sial."
Act_E3_2A_Corridor_EverydayHeroPoster_Look01_Max_010 = "Saya merasa pemikiran konyol diri sebagai" Everyday Hero "untuk membantu Kate ... tapi itu keren yang orang lain lakukan. Sekarang jika saya hanya bisa menemukan Rachel ..."
Act_E3_2A_Corridor_EverydayHeroPoster_Look02_Max_020 = "Jika Kate masih hidup mungkin aku akan benar-benar menjadi" Everyday Hero "... Mungkin aku bisa menebusnya dengan menemukan Rachel ..."
Act_E3_2A_Corridor_KateLocker_Look01_Max_010 = "Oh Kate, loker Anda terlihat sangat kesepian ..."
Act_E3_2A_Corridor_KateLocker_Look02_Max_010 = "Senang Anda masih memiliki loker Anda, Kate."
Act_E3_2A_Corridor_LadiesRoomDoor_Look01_Max_010 = "Dulu, di kamar anak perempuan 'di sini ..."
Act_E3_2A_Corridor_LadiesRoomDoor_Look02_Max_010 = "Dulu ... Nathan mendapat memukul ke bawah."
Act_E3_2A_Corridor_MPA01_Look01_Max_010 = "Di mana sih kau, Rachel Amber?"
Act_E3_2A_Corridor_MPA02_Look01_Max_010 = "Aku merasa seperti Anda sedang membimbing kita bersama ... tapi di mana?"
Act_E3_2A_Corridor_MPA03_Look01_Max_010 = "Oh Rachel, aku tahu kau dan Kate terhubung dengan semua ini ..."
Act_E3_2A_Corridor_MPA04_Look01_Max_010 = "Ya, saya akan menemukan Anda, Rachel ... Untuk Chloe dan Kate."
Act_E3_2A_Corridor_Poster05_Look01_Max_010 = "Ya, poster ini harus berhenti pengganggu mati dalam jejak mereka."
Act_E3_2A_Corridor_Poster06_Look01_Max_010 = "Nerd peringatan! Poster ini telah Warren tertulis di atasnya."
Act_E3_2A_Corridor_Scripted_Max_010 = "Chloe sedang menunggu saya di depan kantor Kepala Sekolah."
Act_E3_2A_Corridor_Scripted_Max_030 = "Warren adalah suatu kutu buku klasik. Mari kita lihat apakah saya dapat menemukan barang-barang ..."
Act_E3_2A_Corridor_Scripted_Max_040 = "Hanya tiga item lebih untuk pergi!"
Act_E3_2A_Corridor_Scripted_Max_050 = "Kau tengah rumah, Max!"
Act_E3_2A_Corridor_Scripted_Max_060 = "Hanya satu bahan yang tersisa ..."
Act_E3_2A_Corridor_Scripted_Max_070 = "pintu kuno ini tidak cocok untuk Max Magician!"
Act_E3_2A_Corridor_Scripted_Max_090 = "Ini seperti sebuah adegan dalam film horor ..."
Act_E3_2A_Corridor_Scripted_Max_100 = "Setiap suara diperbesar di sini ..."
Act_E3_2A_Corridor_Scripted_Max_110 = "Saya mungkin harus mencari barang-barang sekarang ..."
Act_E3_2A_Corridor_Scripted_Max_120 = "Apa itu suara? Max, tidak panik diri Anda ..."
Act_E3_2A_Corridor_Scripted_Max_130 = "Gross, aku benci bahwa formalin bau ..."
Act_E3_2A_Corridor_Scripted_Max_140 = "Ada harus menjadi sesuatu yang bisa saya gunakan di sini."
Act_E3_2A_Corridor_Scripted_Max_160 = "Sial, sial-melakukan sesuatu, Max!"
Act_E3_2A_Corridor_Scripted_Max_170 = "Lihatlah di mana-mana Max, harus ada beberapa info di file siswa."
Act_E3_2A_Corridor_Scripted_Max_180 = "Saya tahu uang itu akan membantu Chloe dan saya ..."
Act_E3_2A_Corridor_Scripted_Max_190 = "Saya merasa seperti sampah untuk mengambil uang yang ..."
Act_E3_2A_Corridor_Scripted_Max_200 = "Saya pikir kami menemukan segala sesuatu di sini ... aku harus pergi bergabung Chloe sekarang."
Act_E3_2A_Corridor_SodaCan_Interact01_Max_010 = "Ini milikku pula."
Act_E3_2A_Corridor_SodaCan_Look01_Max_010 = "Dapatkah saya minum ini?"
Act_E3_2A_Corridor_SodaMachine_Interact01_Max_010 = "Lepaskan kra-can!"
Act_E3_2A_Corridor_SodaMachine_Look01_Max_010 = "Tidak soda gadis besar tapi mulut saya adalah sedikit kering sekarang ..."
Act_E3_2A_Corridor_TrashCan04_Interact01_Max_010 = "Dan tidak ada di sini."
Act_E3_2A_Corridor_TrashCan07_Interact01_Max_010 = "Gross ..."
Act_E3_2A_Corridor_TrashCan09_Interact01_Max_010 = "Tidak ada. Ini sangat timpang."
Act_E3_2A_Corridor_Trashcans_Look01_Max_010 = "Hanya dikosongkan, tidak ada di sini."
Act_E3_2A_Corridor_Trashcans_Look03_Max_010 = "Kosong. Ayo ..."
Act_E3_2A_Corridor_Trashcans_Look04_Max_010 = "Tidak. Tidak ada yang minum soda di sini?"
Act_E3_2A_Corridor_TrophyCabinet_Look01_Max_010 = "Tidak ada trofi akan membantu reputasi Blackwell sekarang ..."
Act_E3_2A_Corridor_VendingMachine_Look01_Max_010 = "Jadi saya bisa menggunakan kekuatan saya untuk mendapatkan setiap dapat di sini dengan hanya satu koin ... Hmm. Saya melihat kemungkinan. Tapi jangan pergi ke sisi gelap, muda Max ..."
Act_E3_2A_Corridor_VortexClub01_Look01_Max_010 = "Jadi Anda bisa hampir menembak seseorang pada hari Senin dan partai pada hari Jumat? Prescott Power."
Act_E3_2A_Corridor_VortexClub02_Look01_Max_010 = "hari pesta Anda lebih."
Act_E3_2A_Corridor_VortexClub03_Look01_Max_010 = "Pertama Rachel dan sekarang Kate ... ini adalah akhir dari Vortex Club."
Act_E3_2A_Corridor_VortexPoster_Look01_Max_010 = "Mungkin Kate mulai revolusi ..."
Act_E3_2A_PrinOffice_BronzeHawk_Look01_Max_010 = "Kau tidak begitu norak dekat ..."
Act_E3_2A_PrinOffice_ChloeFile_Look01_Max_010 = "Man, saya tidak menyalahkan Kepala Sekolah untuk mengusir Chloe ... Bad Chloe!"
Act_E3_2A_PrinOffice_Cupboard02_Look01_Max_010 = "Tumbleweeds ..."
Act_E3_2A_PrinOffice_Cupboard_Look01_Max_010 = "Tidak ada tombol di sini."
Act_E3_2A_PrinOffice_Desk_Look01_Max_010 = "Ya, benar-benar tidak ada di sini."
Act_E3_2A_PrinOffice_Drawer01_Look01_Max_010 = "Tidak ada di sini ..."
Act_E3_2A_PrinOffice_Drawer02_Look01_Max_010 = "Dead end ..."
Act_E3_2A_PrinOffice_Drawer1_Look01_Max_010 = "Desolation."
Act_E3_2A_PrinOffice_FilesCabinets_Look01_Max_010 = "File siswa harus berada di sini ..."
Act_E3_2A_PrinOffice_Framing01_Look01_Max_010 = "Sepertinya tumpahan minyak lukisan ... mengerikan."
Act_E3_2A_PrinOffice_Framing02_Look01_Max_010 = "Ini harus tergantung di sebuah toko barang bekas."
Act_E3_2A_PrinOffice_GrantMail_Look01_Max_010 = "Tidak ada cara David akan mendapatkan di wajah Ms. Grant. Dia menutup pantatnya turun dengan cepat."
Act_E3_2A_PrinOffice_HoldenCaulfieldHat_Look01_Max_010 = "Hanya palsu Total akan memakai topi jelek seperti itu."
Act_E3_2A_PrinOffice_KeysBoard_Look01_Max_010 = "Berikut ini adalah kunci! Tidak untuk kantor Kepala Sekolah."
Act_E3_2A_PrinOffice_KeysBoard_Look02_Max_010 = "Tidak bisa menggunakan itu."
Act_E3_2A_PrinOffice_MaxFisherHat_Look01_Max_010 = "Saya merasa buruk bagi hipster twee yang kehilangan baret ini. Bet dia lucu."
Act_E3_2A_PrinOffice_MaxStudentFiles_Interact01_Max_010 = "Seperti aku tidak akan membaca file pribadi saya sendiri ..."
Act_E3_2A_PrinOffice_RandomFiles_Interact01_Max_010 = "Jika saya akan menandatangani petisi, saya bisa membuat perbedaan."
Act_E3_2A_PrinOffice_RandomFiles_Interact02_Max_010 = "Itu sangat keren bahwa tanda tangan saya benar-benar dihitung ... Go, Ms. Hibah!"
Act_E3_2A_PrinOffice_RandomFiles_Interact03_Max_010 = "Jadi ayah Nathan Prescott adalah pengganggu terlalu ... jijik."
Act_E3_2A_PrinOffice_RandomFiles_Interact04_Max_010 = "Saya kira menjadi pengganggu dalam DNA Prescott."
Act_E3_2A_PrinOffice_RandomFiles_Interact05_Max_010 = "Selamat jalan, David."
Act_E3_2A_PrinOffice_RandomFiles_Look01_Max_010 = "Lihatlah tumpukan ini ..."
Act_E3_2A_PrinOffice_SamuelMail_Look01_Max_010 = "Tupai seperti kacang ... artinya Samuel adalah ...? Nah."
Act_E3_2A_PrinOffice_Scripted_Max_010 = "Hanya dua file lagi untuk pergi."
Act_E3_2A_PrinOffice_Scripted_Max_020 = "Mari kita menangkap file terakhir ini, Sherlock. Selalu ingin mengatakan" nab. ""
Act_E3_2A_PrinOffice_StudentsFiles_Interact01_Max_010 = "Rachel tampaknya tidak begitu" bermasalah "berdasarkan semua ini ... tapi tidak ada banyak di sini tentang penyelidikan polisi ..."
Act_E3_2A_PrinOffice_StudentsFiles_Interact02_Max_010 = "Aneh! Bajingan ini memiliki catatan bersih."
Act_E3_2A_PrinOffice_StudentsFiles_Interact03_Max_010 = "ini cukup banyak meringkas Kate ... pemalu dan manis. Dan di tempat yang salah."
Act_E3_2A_PrinOffice_StudentsFiles_Look01_Max_010 = "Jackpot!"
Act_E3_2A_PrinOffice_SugarPowder_Interact01_Max_010 = "Aku butuh perbaikan cepat."
Act_E3_2A_PrinOffice_SugarPowder_Look01_Max_010 = "Oooh, gula."
Act_E3_2A_PrinOffice_VictoriaStudentFiles_Interact01_Max_010 = "File ini akan menjadi begitu bersih saya akan proyektil muntah."
Act_E3_2A_PrinOffice_WarrenStudentFiles_Interact01_Max_010 = "Saya harus memastikan Warren tidak memiliki latar belakang kriminal ..."
Act_E3_2A_PrinOffice_WhiskyBottle_Look01_Max_010 = "Aku minum terlalu jika saya kepala Blackwell."
Act_E3_2A_SciClass_Bin01_Look01_Max_010 = "Tidak ada di dalamnya."
Act_E3_2A_SciClass_Bin02_Look01_Max_010 = "Tidak dapat di sini."
Act_E3_2A_SciClass_Bin03_Interact01_Max_010 = "Oke, aku harus bisa."
Act_E3_2A_SciClass_Blackboard_Look01_Max_010 = "Ass biologi ... ugh, kotor!"
Act_E3_2A_SciClass_Desk2_Look01_Max_010 = "Saya tidak pernah mengatakan mereka yang besar, troll."
Act_E3_2A_SciClass_FishTank_Interact01_Max_010 = "ikan Terima kasih, kerja bagus."
Act_E3_2A_SciClass_FishTank_Interact01_Max_020 = "Silakan melanjutkan tidur Anda."
Act_E3_2A_SciClass_FishTank_Interact02_Max_010 = "Selamat malam, ikan ikan."
Act_E3_2A_SciClass_FishTank_Look01_Max_010 = "Semua orang tertidur ... Aku benci untuk membangunkan mereka, tapi aku ingin gambar."
Act_E3_2A_SciClass_PeriodicTable_Look01_Max_010 = "A tabel periodik ... Berharap aku tahu apa yang" periodik "berarti ..."
Act_E3_2A_SciClass_SciencePoster_Look01_Max_010 = "DaVinci adalah bos."
Act_E3_2A_SciClass_Scripted_Max_050 = "Sekarang saatnya untuk menunjukkan Chloe bahwa Max adalah da bom!"
Act_E3_2A_SciClass_Scripted_Max_060 = "Gula ... Gula ... ini adalah Oregon, sialan ... mana mesin kopi Blackwell jadi saya bisa ambil beberapa gula?"
Act_E3_2A_SciClass_Scripted_Max_070 = "Max, jika Anda tidak dapat menemukan natrium klorat di laboratorium sains ... menyerah."
Act_E3_2A_SciClass_Scripted_Max_080 = "Menemukan soda dapat di sekolah seharusnya tidak menjadi pencarian epik ... atau gagal. Seperti, di mesin penjual otomatis ... Mungkin?"
Act_E3_2A_SciClass_Scripted_Max_090 = "Saya pikir kami menggunakan beberapa rekaman di kelas Jefferson minggu lalu ..."
Act_E3_2A_SciClass_Skeleton_Look01_Max_020 = "Ew, kotor. Setidaknya beralih ke e-cigs."
Act_E3_2A_SciClass_SodiumChlorate_Interact01_Max_010 = "Anda tahu Anda canggung Max, jangan buang tenaga mundur Anda. Gunakan kursi sialan!"
Act_E3_2A_SciClass_SodiumChlorate_Look01_Max_010 = "Inilah kotak natrium klorat."
Act_E3_2A_SciClass_Trash_Look01_Max_010 = "Apa yang kau tahu? Sampah."
Act_E3_2A_SciClass_WarrenBook_Look01_Max_010 = "Jadi natrium klorat adalah ... pembunuh gulma? Anda akan berpikir Warren akan mengatakan kepada saya factoid itu."
Act_E3_2A_SciClass_WarrenTest_Interact01_Max_010 = "Anda layak cara yang lebih dari ini untuk mengambil Nathan, tapi setiap jumlah kelas kecil ..."
Act_E3_2A_SciClass_WarrenTest_Look01_Max_010 = "Hanya" B- "? Warren telah hancur iman saya. Tentu saja, aku hampir tidak lewat ilmu pengetahuan."
Act_E3_2A_SciClass_WarrenTest_Look02_Max_010 = "An" A- "? Baiklah, baiklah, sehingga Dr. Max memang membantu Warren pagi ini!"
Act_E3_2A_SciClass_WarrenTest_Look03_Max_010 = "Ya, saya suka ini" plus "yang lebih baik maka yang" minus. "| Terima kasih untuk berada di sana untuk saya, Warren ..."
Act_E3_2A_SciClass_WrongChemicals_Look01_Max_010 = "Tidak, campuran ini Maha tidak bekerja."
Act_E3_2A_SciClass_WrongChemicals_Look03_Max_010 = "Kau seorang seniman, sialan, tidak seorang ilmuwan. Tapi ini jadi tidak natrium klorat."
Act_E3_2A_SciClass_WrongSearchPlaces_Look01_Max_010 = "Boring."
Act_E3_2A_SciClass_WrongSearchPlaces_Look02_Max_010 = "Crap."
Act_E3_2A_SciClass_WrongSearchPlaces_Look03_Max_010 = "Saya pasti ... tidak bisa menggunakan ini."
Act_E3_2A_SciClass_WrongSearchPlaces_Look04_Max_010 = "Tidak ada yang dilihat di sini."
Act_E3_2A_SciClass_WrongSearchPlaces_Look05_Max_010 = "wowser, ini akan jadi tidak berguna."
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Chloe_005 = "Dude, aku tahu aku tidak harus pergi melalui file Kepala Sekolah tapi itu agak dingin."
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Chloe_008 = "Seperti Anda tidak dapat mundur dan memperbaikinya."
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Chloe_009 = "Oh yeah, aku sangat kecewa saya tidak bisa pesta dengan Vortex Club."
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Chloe_012 = "Apapun, pecandu. Anda ketagihan."
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Chloe_013 = "Terutama dengan Anda di sekitar, kan?"
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Chloe_015 = "Oooh, aku suka ketika Anda mendapatkan suka memerintah. Kau akhirnya belajar dari master ..."
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Max_006 = "Hanya jangan sengaja menghapus hard drive atau apa pun."
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Max_007 = "Sekarang adalah kesempatan Anda untuk membalas dendam kepada Blackwell ..."
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Max_010 = "Saya tidak ingin membuat kebiasaan, oke?"
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Max_011 = "Masih ada waktu ..."
Cue_E3_2A_Corridor_CHChloe_PrinChair01_Max_014 = "Jangan bicara. Search."
Cue_E3_2A_Corridor_CHChloe_QPhase01_Chloe_001 = "gadis Sial, cara untuk bergegas sementara aku berdiri di sini seperti seorang kriminal."
Cue_E3_2A_Corridor_CHChloe_QPhase02_Chloe_001 = "Oke Max, sekarang mari kita menemukan beberapa file rahasia dengan kotoran berair nyata di dalamnya."
Cue_E3_2A_Corridor_CHChloe_QPhase03a_Chloe_001 = "Oke Max, tidak ada uang tunai untuk Chloe. Saya yakin Frank akan mengerti sebelum dia membunuh saya. Selamat?"
Cue_E3_2A_Corridor_CHChloe_QPhase03b_Chloe_001 = "Max, terima kasih untuk membiarkan saya merobek uang ini. Sekarang mari kita bangkit ..."
Cue_E3_2A_Corridor_ChloeDoesntTakeMoney_Chloe_020 = "Ada banyak kekuatan dalam wad kuda-tersedak kas ... tapi ya, Moral Max tepat lagi. Saya kira ... Ayo kita keluar dari kamar mayat kantor ini."
Cue_E3_2A_Corridor_ChloeDoesntTakeMoney_Max_010 = "Anda benar-benar ingin mengambil uang dari dana cacat? Saya tahu Anda perlu membayar Frank kembali, tapi ... aku punya tenaga untuk melindungi Anda, kan?"
Cue_E3_2A_Corridor_ChloeMoney_Chloe_020 = "Halo, apa yang harus kita di sini?"
Cue_E3_2A_Corridor_ChloeMoney_Chloe_030 = "Kudus sial, jackpot! Cha-ching!"
Cue_E3_2A_Corridor_ChloeMoney_Chloe_050 = "Dude, ada lima ribu dolar di sini. Saya bisa membayar Frank kembali malam ini! Ini akan bersantai dia keluar setelah Anda hampir, Anda tahu, menembaknya."
Cue_E3_2A_Corridor_ChloeMoney_Chloe_060 = "Dude, ada lima ribu dolar di sini. Saya bisa membayar Frank kembali malam ini ... ini akan bersantai dia keluar setelah pertarungan pisau kita kemarin ..."
Cue_E3_2A_Corridor_ChloeMoney_Chloe_070 = "Apakah Anda akan membuat masalah besar dari ini? Atau hanya mundur dan mengambil greenbacks untuk diri sendiri? Saya harap Anda melakukan itu bukan ceramah saya."
Cue_E3_2A_Corridor_ChloeMoney_Max_010 = "Kami pasti harus keluar dari sini. Kami menekan keberuntungan kami cukup."
Cue_E3_2A_Corridor_ChloeMoney_Max_040 = "wowser, yang banyak untuk" dana cacat. ""
Cue_E3_2A_Corridor_ChloeTakesMoney_Chloe_020 = "Anda Super Ketat."
Cue_E3_2A_Corridor_ChloeTakesMoney_Chloe_030 = "Dan dengan adonan sisa, saya akan membawa Anda pada sebuah jalan perjalanan ke Portland untuk hari. Kami akan persediaan pada tato, bir, gulma, dan donat."
Cue_E3_2A_Corridor_ChloeTakesMoney_Chloe_050 = "Dan klub strip ... Kidding! Tapi Anda tidak pernah tahu ..."
Cue_E3_2A_Corridor_ChloeTakesMoney_Max_010 = "Frank tahu hal-hal tentang Rachel dan ia mungkin berbicara jika dia telah dibayar ... Benar?"
Cue_E3_2A_Corridor_ChloeTakesMoney_Max_040 = "Dan buku dari Powell."
Cue_E3_2A_Corridor_ExitPrincipalOffice_Chloe_020 = "Perawatan untuk berenang tengah malam? The Blackwell kolam renang adalah milik kita."
Cue_E3_2A_Corridor_ExitPrincipalOffice_Chloe_040 = "Sudah seminggu Cray, kami layak mendapatkan ceroboh menyenangkan kecil di air ... Kami sudah selesai untuk malam pula, kita kaya, dan tidak ada yang rusak kami. Jadi, splish percikan?"
Cue_E3_2A_Corridor_ExitPrincipalOffice_Chloe_045 = "Sudah seminggu cray."
Cue_E3_2A_Corridor_ExitPrincipalOffice_Chloe_050 = "Anda tidak membiarkan saya mengambil uang untuk melunasi Frank, jadi jika dia muncul topi di kepala saya setidaknya memungkinkan saya untuk memiliki riang senang sedikit selama beberapa menit ... Splish percikan?"
Cue_E3_2A_Corridor_ExitPrincipalOffice_Chloe_070 = "Apakah Anda benar-benar hanya mengatakan" hella "? Aku pikir aku pengaruh buruk baik pada Anda."
Cue_E3_2A_Corridor_ExitPrincipalOffice_Max_010 = "Itu terlihat nakal membuatku takut."
Cue_E3_2A_Corridor_ExitPrincipalOffice_Max_030 = "Kolam? Anda ingin mengambil risiko itu sekarang?"
Cue_E3_2A_Corridor_ExitPrincipalOffice_Max_060 = "Kau benar. Kami Hella pantas mendapatkannya. Splish percikan!"
Cue_E3_2A_Corridor_Insertion_Chloe_020 = "Kau tahu itu."
Cue_E3_2A_Corridor_Insertion_Chloe_040 = "Belum lagi gulma Anda dibawa ke kamar saya ... Bercanda!"
Cue_E3_2A_Corridor_Insertion_Chloe_050 = "Anda dapat selalu membiarkan saya mendapatkan rusak seperti yang Anda lakukan dengan gulma."
Cue_E3_2A_Corridor_Insertion_Chloe_070 = "Jika saya memiliki kunci bagaimana hal itu dapat melanggar? Mereka tidak bisa mengisi kita untuk hanya memasukkan!"
Cue_E3_2A_Corridor_Insertion_Chloe_090 = "Tidak kalau aku berhubungan dengan kepala Blackwell Keamanan. Langkah-kotoran akan tidak ingin aku di tangan polisi setempat ... Jadi kita lebih baik mencari tahu apa yang ada di kantor Kepala Sekolah pertama. Anda bisa mundur jika kita tertangkap, kan? Anda memiliki kekuatan gila, Max. "
Cue_E3_2A_Corridor_Insertion_Chloe_100 = "Tidak saat Blackwell mantan kepala keamanan di rumah menangis di bunker bawah tanah-nya ... Jadi kita lebih baik mencari tahu apa yang ada di kantor Kepala Sekolah pertama. Anda bisa mundur jika kita tertangkap, kan? Anda memiliki kekuatan gila, Max . "
Cue_E3_2A_Corridor_Insertion_Chloe_130 = "Ayolah. Satu lagi pintu dan pekerjaan kami di sini dilakukan."
Cue_E3_2A_Corridor_Insertion_Max_010 = "Chloe yang Keymaster."
Cue_E3_2A_Corridor_Insertion_Max_030 = "Dude, aku tidak tahu tentang hal ini ... kita berdua sudah begitu banyak masalah ..."
Cue_E3_2A_Corridor_Insertion_Max_060 = "Aku serius. Kami bukan anak-anak lagi. Kami melanggar dan masuk ..."
Cue_E3_2A_Corridor_Insertion_Max_080 = "Aku serius. Kita bisa masuk penjara ..."
Cue_E3_2A_Corridor_Insertion_Max_110 = "Katakan itu Kate ..."
Cue_E3_2A_Corridor_Insertion_Max_120 = "Tapi kekuatan saya tidak menyelamatkan Kate ... Mungkin saya lakukan pada saya sendiri ..."
Cue_E3_2A_Corridor_MaxCallWarren_Chloe_100 = "Ini menyebalkan ass! Pintu sialan!"
Cue_E3_2A_Corridor_MaxCallWarren_Chloe_120 = "Maaf Max, aku punya apa-apa. Bagaimana rencana Anda?"
Cue_E3_2A_Corridor_MaxCallWarren_Chloe_140 = "Aku mungkin akan di sisi lain dari pintu sebelum Anda, Lupin."
Cue_E3_2A_Corridor_MaxCallWarren_Max_010 = "Hei Warren, Anda sibuk?"
Cue_E3_2A_Corridor_MaxCallWarren_Max_012 = "Hanya gelembung-perapian, Anda akan baik-baik saja. Dengar, aku butuh fisika keahlian-stat Anda. Tanpa nama penamaan, jika seseorang memiliki akses ke laboratorium seni dan ilmu pengetahuan dan ingin membangun sebuah perangkat yang akan, katakanlah, terbuka pintu terkunci, akan Anda mungkin agak tahu bagaimana? "
Cue_E3_2A_Corridor_MaxCallWarren_Max_014 = "Huh? Tidak, aku hanya meminta untuk bersenang-senang."
Cue_E3_2A_Corridor_MaxCallWarren_Max_016 = "Terima kasih, Ilmu Guy. Uh, n-tidak, tidak, tinggal. Kami membutuhkan Anda sebagai cadangan. Hanya mengirim petunjuk teks sekarang."
Cue_E3_2A_Corridor_MaxCallWarren_Max_020 = "Ya, aku masih semua ke" Go Ape "dengan Anda di Thanks drive-in ... untuk bantuan."
Cue_E3_2A_Corridor_MaxCallWarren_Max_030 = "Maaf, aku hanya tidak yakin tentang film malam sekarang. Jangan membenci saya. Dan terima kasih atas bantuan."
Cue_E3_2A_Corridor_MaxCallWarren_Max_110 = "Cobalah untuk tidak membangunkan semua orang di Blackwell."
Cue_E3_2A_Corridor_MaxCallWarren_Max_130 = "Aku akan pergi menempatkan bersama-sama. Bisakah Anda tinggal di sini dan tidak tertangkap?"
Cue_E3_2A_Corridor_MaxCallWarren_Max_150 = "Perlombaan adalah pada. Sampai ketemu."
Cue_E3_2A_Corridor_MaxOpensDoor_Chloe_010 = "Jika saya bisa mendapatkan bajingan ini membuka dia tidak bisa menipu dengan mundur nya ..."
Cue_E3_2A_Corridor_MaxOpensDoor_Chloe_020 = "Ini omong kosong! Persetan Anda, pintu!"
Cue_E3_2A_Corridor_MaxOpensDoor_Chloe_040 = "Anda sihir. Saya tidak memiliki petunjuk bagaimana sih Anda sampai di sana, tetapi Anda melakukannya, sista."
Cue_E3_2A_Corridor_MaxOpensDoor_Chloe_060 = "Man, aku bisa melihat mengapa kunci Principal ruangan ini sampai. Fancy faux omong kosong seni. Dia harus ingin semua orang tahu dia memiliki uang. Tapi rasa tidak."
Cue_E3_2A_Corridor_MaxOpensDoor_Chloe_070 = "Bagaimana Anda bisa mempercayai seseorang yang memiliki burung perunggu sialan di kantornya? Aku senang aku diusir ..."
Cue_E3_2A_Corridor_MaxOpensDoor_Chloe_090 = "Eat saya. Aku akan mencuri kertas-kertas di meja ass jelek ini."
Cue_E3_2A_Corridor_MaxOpensDoor_Chloe_130 = "Oke, yakin, itu jelek tapi sialan itu kursi yang nyaman!"
Cue_E3_2A_Corridor_MaxOpensDoor_Chloe_150 = "Ini adalah kesempatan Anda untuk benar-benar mendapatkan semua deduktif kotoran 'n', Sherlock. Cari kami beberapa petunjuk tentang Rachel ... atau Kate ... atau Nathan ... Siapa saja!"
Cue_E3_2A_Corridor_MaxOpensDoor_Max_030 = "Selamat datang di domain saya."
Cue_E3_2A_Corridor_MaxOpensDoor_Max_050 = "Perusahaan saya terus. Sekarang mari kita menemukan apa yang kita inginkan dan mengalahkan itu. Kekuatan saya hanya pergi sejauh ini."
Cue_E3_2A_Corridor_MaxOpensDoor_Max_080 = "Ya, kalau saja Kepala Sekolah memiliki Monet atau Picasso Anda masih berada di Blackwell."
Cue_E3_2A_Corridor_MaxOpensDoor_Max_160 = "Aku kasus ini."
Cue_E3_2A_Corridor_MaxPlantsBomb_Chloe_040 = "Ya! Waktu untuk meledakkan sialan up!"
Cue_E3_2A_Corridor_MaxPlantsBomb_Chloe_060 = "Ini sangat keren ..."
Cue_E3_2A_Corridor_MaxPlantsBomb_Chloe_080 = "Itu begitu fucking keren."
Cue_E3_2A_Corridor_MaxPlantsBomb_Chloe_100 = "Uh ... Jadi apa yang harus kita lakukan?"
Cue_E3_2A_Corridor_MaxPlantsBomb_Max_020 = "Tenang saja di pintu, Chloe. Mari kita coba ini sebagai gantinya."
Cue_E3_2A_Corridor_MaxPlantsBomb_Max_030 = "Boom. Secara harfiah."
Cue_E3_2A_Corridor_MaxPlantsBomb_Max_050 = "Jika Anda akan menyalakan lilin ..."
Cue_E3_2A_Corridor_MaxPlantsBomb_Max_070 = "Bersiaplah untuk mengangkut ass."
Cue_E3_2A_Corridor_MaxPlantsBomb_Max_090 = "Oh, kita bersulang. Di sinilah seluruh Arcadia Bay kebakaran dan polisi departemen!"
Cue_E3_2A_Corridor_PrincipalLocked_Chloe_010 = "Itu saja."
Cue_E3_2A_Corridor_PrincipalLocked_Chloe_015 = "Apa-apaan? Petugas keamanan harus memiliki kunci ke kantor Kepala Sekolah."
Cue_E3_2A_Corridor_PrincipalLocked_Chloe_030 = "Nah, sekarang kita pasti harus mendapatkan pintu ini terbuka. Percaya atau tidak, saya tahu sedikit tentang kunci memetik-berkat Frank. Aku mungkin juga menguji keterampilan pencuri saya ..."
Cue_E3_2A_Corridor_PrincipalLocked_Chloe_050 = "Nah, Anda bisa mencari kunci ... hanya dalam kasus."
Cue_E3_2A_Corridor_PrincipalLocked_Chloe_080 = "Kurasa aku tidak menghabiskan cukup waktu dengan Frank. Tapi aku akan menggunakan alat kunci-pick DIY saya saat Anda datang dengan rencana yang lebih baik."
Cue_E3_2A_Corridor_PrincipalLocked_Max_020 = "Dia bersembunyi kotoran. Seperti semua orang di sini."
Cue_E3_2A_Corridor_PrincipalLocked_Max_040 = "Pergi untuk itu. Kami sudah di dalam ini."
Cue_E3_2A_Corridor_PrincipalLocked_Max_060 = "Kenapa ya, aku bisa."
Cue_E3_2A_Corridor_PrincipalLocked_Max_070 = "Tidak ada tombol untuk engkau ... Kita harus mencari cara lain dalam."
Cue_E3_2A_Corridor_PrincipalLocked_Max_090 = "Rencana saya memiliki nama ..."
Cue_E3_2A_Corridor_RachelFile_Chloe_010 = "Max, Anda lebih baik datang memeriksa file-file ini ..."
Cue_E3_2A_Corridor_RachelFile_Chloe_040 = "Nathan menuduh Rachel membawa obat di kampus? Dan langkah-troll pergi bersama karena ia berpikir Rachel adalah pengaruh buruk pada saya. Assholes."
Cue_E3_2A_Corridor_RachelFile_Chloe_060 = "" Nathan Prescott Ketiga. "Oooh, dia begitu uang. Dan Anda tahu Prescotts turun bank besar untuk mengubur file nyata Nathan ... Lihat, itu dibaca seperti rap sheet-buruk nilai, keluhan guru, percobaan rahasia. .. Tapi aku diusir? "
Cue_E3_2A_Corridor_RachelFile_Chloe_090 = "Itu hanya beberapa gambar gila ..."
Cue_E3_2A_Corridor_RachelFile_Chloe_110 = "Itu ... kacau. Apa artinya ini bahkan berarti? Nathan benar-benar gila. Saya tahu dia ada hubungannya dengan Rachel hilang ..."
Cue_E3_2A_Corridor_RachelFile_Chloe_130 = "Tidak, sepertinya mereka sudah membentuk semacam tim-aneh" The Super Dia-Bros. ""
Cue_E3_2A_Corridor_RachelFile_Chloe_150 = "Oh, kita begitu masuk ke file garasi ... Ditambah aku mendapatkan sedikit paranoid di sini. Kami mendapat info kita, mari kita menyelamatkan. Tapi mungkin kita tidak harus meninggalkan tanpa hadiah ..."
Cue_E3_2A_Corridor_RachelFile_Chloe_180 = "Max, melakukan kekuatan Anda termasuk membaca pikiran? Atau apakah Anda hanya mundur karena saya mencoba untuk mencuri kursi? Sial, aku bingung."
Cue_E3_2A_Corridor_RachelFile_Max_050 = "Jika David adalah bekerja sama dengan Nathan Prescott ... Itu pertanda buruk."
Cue_E3_2A_Corridor_RachelFile_Max_070 = "Setidaknya Nathan akhirnya ditangguhkan. Periksa catatan bahwa ... Buka."
Cue_E3_2A_Corridor_RachelFile_Max_080 = "The Prescotts selalu mendapatkan uang mereka ... Lihat catatan itu. Buka."
Cue_E3_2A_Corridor_RachelFile_Max_100 = "Ini bukan gambar ... lihat," Rachel di ruang gelap ... Rachel di ruang gelap ... "Berulang. Itu saja."
Cue_E3_2A_Corridor_RachelFile_Max_120 = "Whoa, dengarkan ini," David M. selalu bertanya apa yang terjadi di kepala saya ... David M. selalu membantu saya ikuti orang-orang yang mengikuti ... "Pretty samar."
Cue_E3_2A_Corridor_RachelFile_Max_140 = "Yesus, David menguntit Kate, mengganggu saya, dan sekarang kita tahu dia adalah seluruh Rachel terlalu ..."
Cue_E3_2A_Corridor_RachelFile_Max_170 = "Tidak, Anda tidak mengambil kursi yang nyaman."
Cue_E3_2A_Corridor_RachelFile_Max_190 = "Ini kekuatan persahabatan terbaik. Saya tahu bagaimana Anda roll ..."
Cue_E3_2A_PrinOffice_ChloeCallsOut_Chloe_010 = "Max! Anda sudah melihat lorong sialan! Dapatkan di sini dan melihat sesuatu yang baru!"
Cue_E3_2A_PrinOffice_ChloeCallsOut_Chloe_020 = "Ya Max, hanya zombie di lorong! Lupakan kantor Kepala Sekolah!"
Cue_E3_2A_PrinOffice_ChloeKeys_Chloe_020 = "Silahkan kunci ..."
Cue_E3_2A_PrinOffice_ChloeKeys_Chloe_030 = "Anda harus buang hajat saya."
Cue_E3_2A_PrinOffice_ChloeKeys_Chloe_040 = "Jadi nada ..."
Cue_E3_2A_PrinOffice_ChloeKeys_Chloe_050 = "Ini jelas" Balas dendam Of Langkah-Douche 2, Listrik Boogaloo. ""
Cue_E3_2A_PrinOffice_ChloeKeys_Chloe_060 = "Saya siap untuk menendang pintu ini dalam bola."
Cue_E3_2A_PrinOffice_ChloeKeys_Chloe_100 = "Setiap hari sekarang, Max! Atau aku akan merokok mangkuk dan menunggu!"
Cue_E3_2A_PrinOffice_Computer_Chloe_040 = "Dude, saya tahu Anda memiliki kotoran menyembunyikan ..."
Cue_E3_2A_PrinOffice_Computer_Chloe_050 = "Ada harus menjadi file super rahasia ..."
Cue_E3_2A_PrinOffice_Computer_Chloe_070 = "Bahkan tempat sampah kosong ..."
Cue_E3_2A_PrinOffice_ScarfaceReference_Chloe_020 = "" Katakan selamat malam ... untuk orang jahat! ""
Cue_E3_2A_PrinOffice_ScarfaceReference_Max_010 = "Chloe ..." Menyapa ... ke teman kecilku! ""
